@extends('customer.layout')
@section('title', "Agreement")


@section('css')

@endsection()


@section('body')

<div class="main-content main-content-about">
    <div class="container"> 
        <div class="row m-t-50">
            <div class="content-area content-about col-lg-12 col-md-12 col-sm-12 col-xs-12">
                <div class="site-main">
                    <div class="about-wrapper">
                        <h3 class="custom_blog_title">利用規約</h3>
                        <div class="page-main-content about-us-content">
                            <p>第1条 (会員)</p> 
                            <br>
                            <p>1. 「会員」とは、当社が定める手続に従い本規約に同意の上、入会の申し込みを行う個人をいいます。</p>
                            <p>2. 「会員情報」とは、会員が当社に開示した会員の属性に関する情報および会員の取引に関する履歴等の情報をいいます。</p> 
                            <p>3. 本規約は、全ての会員に適用され、登録手続時および登録後にお守りいただく規約です。</p>
                            <br>
                            <p>第2条 (登録)</p>
                            <br>
                            <p>1. 会員資格</p>
                            <p>本規約に同意の上、所定の入会申込みをされたお客様は、所定の登録手続完了後に会員としての資格を有します。会員登録手続は、会員となるご本人が行ってください。代理による登録は一切認められません。なお、過去に会員資格が取り消された方やその他当社が相応しくないと判断した方からの会員申込はお断りする場合があります。</p>
                            <br>
                            <p>2. 会員情報の入力</p>
                            <p>会員登録手続の際には、入力上の注意をよく読み、所定の入力フォームに必要事項を正確に入力してください。会員情報の登録において、特殊記号・旧漢字・ローマ数字などはご使用になれません。これらの文字が登録された場合は当社にて変更致します。</p>
                            <br>
                            <p>3. パスワードの管理</p>
                            <p>(1)パスワードは会員本人のみが利用できるものとし、第三者に譲渡・貸与できないものとします。</p>
                            <p>(2)パスワードは、他人に知られることがないよう定期的に変更する等、会員本人が責任をもって管理してください。</p>
                            <p>(3)パスワードを用いて当社に対して行われた意思表示は、会員本人の意思表示とみなし、そのために生じる支払等は全て会員の責任となります。</p>
                            <br>
                            <p>第3条 (変更)</p>
                            <br>
                            <p>1. 会員は、氏名、住所など当社に届け出た事項に変更があった場合には、速やかに当社に連絡するものとします。</p>
                            <p>2. 変更登録がなされなかったことにより生じた損害について、当社は一切責任を負いません。また、変更登録がなされた場合でも、変更登録前にすでに手続がなされた取引は、変更登録前の情報に基づいて行われますのでご注意ください。</p>
                            <br>
                            <p>第4条 (退会)</p>
                            <p>会員が退会を希望する場合には、会員本人が退会手続きを行ってください。所定の退会手続の終了後に、退会となります。</p>
                            <p>第5条 (会員資格の喪失及び賠償義務)</p>
                            <br>
                            <p>1. 会員が、会員資格取得申込の際に虚偽の申告をしたとき、通信販売による代金支払債務を怠ったとき、その他当社が会員として不適当と認める事由があるときは、当社は、会員資格を取り消すことができることとします。</p>
                            <p>2. 会員が、以下の各号に定める行為をしたときは、これにより当社が被った損害を賠償する責任を負います。</p>
                            <ul>
                            	<li>(1)会員番号、パスワードを不正に使用すること</li>
                            	<li>(2)当ホームページにアクセスして情報を改ざんしたり、当ホームページに有害なコンピュータープログラムを送信するなどして、当社の営業を妨害すること</li>
                            	<li>(3)当社が扱う商品の知的所有権を侵害する行為をすること</li>
                            	<li>(4)その他、この利用規約に反する行為をすること</li>
                            </ul>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                        </div>
                    </div>
                </div>
            </div>
        </div> 
    </div>
</div>

@endsection()

@section('sub_layout')

@endsection()


@section('js')

@endsection()